<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<?php include 'header.php' ?>

	<div id="euroclear">
		<div id="e_center">
			<h2>Итальянская химчистка одежды</h2>
		</div>
		<div id="e_left">
		&nbsp;
		</div>
		<div id="e_right">
			<p>Итальянская химчистка одежды из кожи, меха, замши текстиля, аквачистка пуховиков.
			Работаем с 1998 года, когда при поддержке Швейцарского фонда была закуплена первая партия современного технологического
			Оборудования из Италии и наши специалисты прошли обучение в Москве и за рубежом. 
			Мы постоянно расширяем наши технологические возможности, закупая новое оборудование и повышая квалификацию персонала.
			</p>
		</div>
	</div>
	<div id="keyservice">
		<div id="k_center">
			<h2>Мастерские по изготовлению ключей</h2>
		</div>
		<div id="k_left">
		&nbsp;
		</div>
		<div id="k_right">
			<p>Мастерские по изготовлению дубликатов квартирных, сейфовых, автомобильных (с транспондером) и домофонных ключей.
			Работаем с 1998 года. Всё технологическое оборудование - копировальные станки и программаторы автомобильных транспондеров (чипов), а также заготовки для ключей производства Италии и Испании. 
			Врезные и навесные замки, цилиндровые механизмы (личинки), брелоки, пульты для автоматических ворот.
			Автомобильные багажники и боксы THULE.
			</p>
		</div>
	</div>
	
<?php include 'footer.php' ?>